
export const BluechipHome = () => {
  

  return (
    <div className="container-principal">
      <div className="degradado-title mb-4">
        <h1>Yield Farming Protocol</h1>
      </div>
      <div className="mb-4">
        <p>帯規文せか事由8図く手事スば用積一違まのけ場5郁ラシホチ重主市イぽ気9稲那編りつぱろ。乱フ本空コキヲロ第書そげ最変リゃっ質国ストヌケ印停げふし庫間で少稿サ強手フげらッ入玉ぜそね届警スヒセ断通ヒトオ愛班子おすい去戦めひ菱速ぼざイ響芸ふ皐亀欄狭萩な。資コ表源トマヤ円響開りめえみ業供なぽや個2著サ家爾ぜ吹他トヤホ注容モヒコミ載戦オ環称上ヌルラ問危誰復豪めえね。</p>  
      </div>
      <div className="container-columnas__info  mb-4">
        <p className="columnas-utilities">
        治くん増第ぜ題迫シセヱ女購つす教次フエ打山だん録族ルロ食愛カヨ裁東4触タイ禁由つるン権洋由無ワ接済つるろ講活をン見近ツヱ開告ょは止戦へ工響軽せゅリ。五つだべと話弘ル社5密ぴよご札怒責園ワ口応ヱメソ型34新ふ王第あびづも伝新確ヤモ担筑ソ市天リ間機ア異転オ今度契いぎ。
        </p>
        <p className="columnas-utilities">
        63分びをスま在浅子ッきろい後養タルアワ録一フチ主位ぴご玄聴へせまわ活18同走そーひも官後さなゅほ歩敦ラば申給節みさ。文えむく間大クワハオ写小ラツク人治ニ使図雑ウアリ賃83真世ラ点容稿へット集視ル金立覚ンイや治応びぶー。社投テ逆性南ねるん展集リヤヒサ日変サ用治ホアチテ将9拳が免党も関田会キマラ航紙ハヤヘム心幻テワ少復のばいが終加ヌスヨテ手念フド導分ぐみも映多ふつっッ衆難四登じのとレ。
        </p>
      </div>
    </div>
  )
}

